[
  {
    "title": "Die drei Schwestern",
    "text": "Ein Vater hatte drei Töchter, von denen wünschte ein Mann sich eine zur Frau und zwar diejenige, welche der Vater ihm geben wollte. Darüber kamen nun die drei Schwestern in Streit mit einander; denn die zwei ältesten hätten alle beide gern den Mann genommen; die jüngste aber wehrte sich so viel sie nur konnte und sagte: „ich brauche keinen Mann und will auch keinen Mann!“ – Da befahl endlich der Vater, die Töchter sollten alle drei zu gleicher Zeit ihre Hände ins Waßer stecken und herausziehen, ohne sie abzutrocknen. Diejenige nun, deren Hände zuerst wieder trocken würden, die müße den Freier nehmen. Da gehorchten sie alle. Während aber die zwei ältesten, damit das Waßer leicht ablaufe, ihre Hände stillschweigend herabhängen ließen, so wiederholte die jüngste in Einem fort und immer heftiger die Worte: „Ich brauche aber keinen Mann und will auch keinen Mann!“ Und dabei focht sie so lebhaft mit ihren Händen in der Luft herum und schüttelte und schlenkerte sie so eifrig, daß die Waßertropfen nach allen Seiten hin spritzten, woher es denn kam, daß gerade ihre Hände zuerst trocken wurden und sie den Mann heirathen mußte."
  },
  {
    "title": "Hans und der Teufel",
    "text": "Hans sollte wandern und hatte gar keine Lust dazu und sagte: „wenn doch nur der Teufel käm’ und mir Geld brächte, daß ich nicht fort brauchte!“ Da stand sogleich ein schwarzes Männlein da und reichte ihm ein Säckchen voll Geld; das nahm Hans und stellte es bei Seite; dann aber packte er auch das schwarze Männlein und schob’s in seinen Ranzen, schnürte ihn zu und hieng ihn auf den Rücken und fragte ein paar Bauern, die mit Dreschflegeln daher kamen: „was soll ich Euch geben, wenn Ihr einen Tag lang diesen Ranzen dreschen wollt?“ Die Bauern versprachen, es für billigen Lohn thun zu wollen, und schlugen dann den ganzen Tag hindurch aus allen Kräften darauf los. Dann gieng Hans in ein zweites Dorf und ließ von einigen handfesten Burschen seinen Ranzen zum zweiten Mal durchwalken, und zwar dieß Mal mit Waschschlegeln. (Waschklöpfeln.) In einem dritten Dorfe gieng er endlich zu einem Schmid, legte seinen Ranzen auf den Ambos und sprach: „Nun Meister, schlaget doch ihr mit euren Gesellen so lange darauf los, bis ihr müde seid!“ was sie denn auch rechtschaffen thaten, so daß Hans ganz bestimmt glaubte, der Teufel müßte jämmerlich zu Tod geprügelt sein und deshalb den Ranzen aufschnürte. Aber kaum war der Ranzen halb geöffnet, so schlüpfte das schwarze Männlein heraus und lief gerades Wegs der Hölle zu. „O weh, rief Hans, jetzt ist der Teufel los!“. Hans hatte nun Geld genug, so lang er lebte und blieb lustig und liederlich bis an sein Ende. Als er aber nach seinem Tode vor die Himmelsthür kam, sagte Petrus: „o Dein Platz ist schon besetzt! Du gehörst dorthin in die Hölle!“ Da zog er vor das Höllenthor und klopfte an. Als aber der Teufel die Thür öffnete, schlug er sie schnell wieder zu und sagte zu den übrigen Teufeln: „laßt nur den nicht herein, sonst sind wir Alle hin!“ – Da gieng Hans ganz ärgerlich, weil er nirgends ein Unterkommen finden konnte, abermals zum Thor des Himmels, und da Petrus grade Jemand einließ, so warf Hans seine Mütze mit hinein, drängte sich dann selbst durch die Thür und setzte sich auf seine Mütze und sprach: „ich sitz’ auf meinem Eigenthume, was geht’s Euch an?“ Da mußte Petrus lachen und ließ ihn sitzen."
  },
  {
    "title": "Der Löwe, der Bär und die Schlange",
    "text": "Es war ein Kaufmann, der reiste alle halbe Jahr durch einen Wald seiner Geschäfte wegen. Da gieng einmal nicht weit vor ihm her der Bediente des Königs und stürzte in eine tiefe Grube und konnte sich nicht wieder herausarbeiten. Als der Kaufmann herzukam, drehte er ein Seil und ließ das hinab und zog eine schwere Last herauf. Aber wie erschrak er, als er statt des Bedienten einen Löwen heraufgezogen hatte. Der sprach zu ihm: „Ich danke Dir, und hier hast Du auch Geld, daß Du mich befreit hast; ich war schon lange da unten. Der aber, für welchen Du das Seil gemacht hast, der ist nicht werth, daß Du ihn heraufziehst.“ – Indes ließ er doch noch einmal sein Seil hinab und zog etwas Schweres herauf, aber nicht den Bedienten des Königs, sondern einen Bären. Der bedankte sich ebenfalls und gab ihm Geld und sagte: „Der Löwe war mein nächster Nachbar. Der aber, für welchen Du das Seil gemacht hast, der ist nicht werth, daß Du ihn heraufziehst.“ – Als der Kaufmann nun zum dritten Male sein Seil hinunterließ, da zog er eine Schlange herauf, die gab ihm gleichfalls Geld und sagte, daß derjenige, für welchen er das Seil gedreht, es nicht verdiene, daß er ihn heraufziehe. Dennoch ließ er sein Seil zum vierten Mal in die Thiergrube hinab und brachte dießmal richtig den Bedienten herauf. Als dieser das viele Geld sah, so faßte er den gottlosen Entschluß, seinen Erretter zu verrathen und machte auch sogleich beim Gericht die Anzeige, daß dieser Kaufmann mehre Menschen, die man vermißte, gemordet und ausgeplündert und daher das viele Geld bekommen habe. Die Wahrheit aber war, daß eben dieser Bediente selbst jene Menschen gemordet und beraubt hatte. – Weil nun das Gericht den Kaufmann für den Mörder hielt, so wurde ihm zur Strafe die Haut abgezogen und auf eine Eiche gehängt; er selbst aber wurde mit Stricken an dem Baume festgebunden und sollte auf die Art elendiglich sterben. Da kamen jedoch der Löwe und der Bär, die er befreit hatte, und zernagten die Stricke und führten ihn in ihre Höhle und pflegten ihn hier, bis daß er geheilt war und beschenkten ihn dann, als er fortgieng, wiederum mit Geld und mit Kleidern. – Wie das Gericht aber sah, daß er entkommen und am Leben geblieben war, nahm man ihn zum zweiten Male gefangen und warf ihn in einen Thurm. – Da besuchte ihn die Schlange und sprach: „Bist Du auch einmal in Noth?“ – „Ach ja, sprach er, ich weiß mir nicht mehr zu helfen!“ Sprach die Schlange: „Nun, ich will Dir schon beistehen; ich habe so eben des Königs Tochter in die Stirn gestochen, also, daß Niemand ihr helfen kann. Hier aber bring’ ich Dir ein Kraut, wenn Du damit ihre Stirn bestreichst, so wird sie in drei Stunden geheilt sein.“ Da ließ der Kaufmann durch den Gefangenwärter dem König sagen, daß er ein sicheres Mittel gegen den Schlangenbiß habe, worauf er alsbald zu der Prinzessin geführt wurde und ihre Stirn mit dem Safte des Heilkrautes bestrich. Darnach war die Königstochter in drei Stunden wieder frisch und gesund, worüber der König, der sie schon für verloren gehalten hatte, eine solche Freude empfand, daß er seinen Ring vom Finger zog und ihn dem Kaufmann gab, indem er sprach: „Ich bin alt und verlaße gern den Thron; nimm Du ihn an meiner Stelle ein! Denn die Tochter, die Du mir wiedergegeben hast, die ist mir viel lieber als ein ganzes Königreich.“ So ist der Kaufmann noch König geworden."
  }
]
