[
  {
    "title": "Die Ente und ihr Bedarf an Ressourcen",
    "text": {
      "content": "Um mehr über Ressourcen herauszufinden, lass uns die Welt einer einzigen Tierart erforschen, die der Ente. Eine Art (Spezies) ist eine Gruppe von Organismen, die sich ähnlich sehen und sich miteinander fortpflanzen können. Die Ente ist eine Vogelart. Sie ist ein Vogel, der während des ganzen Jahres auf Seen überall in Deutschland anzutreffen ist. Die meiste Zeit paddelt die Ente auf dem Wasser herum. Enten sind Wasservögel, die Schwimmhäute besitzen und ausgezeichnete Taucher sind, die unter Wasser insbesondere pflanzliche Nahrung aufnehmen. Daneben fressen sie auch kleine Mengen verfügbarer Schnecken oder Kleinkrebse. Enten haben breite Schnäbel, mit denen sie unter Wasser Pflanzen abgrasen können. Ihr dichtes Federkleid hält sie warm und trocken, auch wenn sie die meiste Zeit im oder auf dem Wasser verbringen. Enten können bereits wenige Stunden nach dem Schlüpfen schwimmen. Sie sind so wasserverbunden, dass sie es nur verlassen, um zu fliegen, am Ufer zu grasen, sich zu paaren oder im Frühling ihre Eier in den Nestern auszubrüten. Während der kalten Wintermonate fliegen viele Enten in wärmere Regionen. Einige bleiben jedoch das ganze Jahr über an ihrem See. ",
      "license": {
        "title": "CC BY-SA 3.0",
        "href": "https://creativecommons.org/licenses/by-sa/3.0/",
        "author": "Schulbuch-O-MAT",
        "work": "BIOLOGIE_1",
        "source": "http://biologie.oncampus.de/loop/Grundvoraussetzungen_des_Lebens,_Nischen_und_Habitate"
      }
    }
  },
  {
    "title": "Was passiert, wenn ich atme?",
    "text": {
      "content": "Bei der Atmung wird Luft in deine Lungen ein- und wieder ausgeatmet. Die Lunge ist ein schwammähnliches Gewebe und besteht aus vielen kleinen luftgefüllten Bläschen (Lungenbläschen), die an viele Adern geknüpft sind. Bei allen Atemzügen, die du in deinem Leben machst, wird die Luft in die Lunge ein- und wieder ausgeatmet. Bei der Einatmung vergrößern sich Lunge und Brustkorb. Bei der Ausatmung ziehen sich Brustkorb und Lunge wieder zusammen. Schau dir die Menschen in deiner Umgebung an. Kannst du an der Auf- und Abbewegung des Brustkorbs sehen, wie sie atmen? Nun beobachte deine eigene Atmung. Wie fühlt sich dein Brustkorb an, wenn du einatmest? Wie fühlt sich dein Brustkorb an, wenn du ausatmest? In diesem Kapitel wirst du lernen, was beim Atmen passiert. Wie wird die Luft in die Lunge ein- und wieder ausgeatmet? Warum ist Atmung lebensnotwendig? Was für eine Auswirkung hat die Atmung auf deinen Körper? Woran erkennt der Körper, wie viel und wie schnell er atmen muss? Nach dem Ende dieses Kapitels wird klar, wie wichtig und außergewöhnlich dein Atmungssystem ist. Wenn du weißt, wie deine Atmung funktioniert, dann kannst du untersuchen, wie du dein Atmungssystem gesund halten kannst. ",
      "license": {
        "title": "CC BY-SA 3.0",
        "href": "https://creativecommons.org/licenses/by-sa/3.0/",
        "author": "Schulbuch-O-MAT",
        "work": "BIOLOGIE_1",
        "source": "http://biologie.oncampus.de/loop/Atmung:_Warum_und_wie%3F"
      }
    }
  },
  {
    "title": "Wie pumpt das Herz Blut?",
    "text": {
      "content": "Menschen hatten viele verschiedene Meinungen darüber, was das Herz macht. Vor mehr als 3000 Jahren glaubten die alten Ägypter, dass das Herz das Zentrum der Gefühle und der Gedanken sei. Viele Jahrhunderte später, im Jahr 200, behauptete ein griechischer Arzt namens Galen, dass das Herz wie ein Ofen arbeitet und das Blut aufwärmt. Er dachte auch, dass das Blut sich gezeitenähnlich durch den Körper bewegt. Er vertrat die Meinung, dass die Leber und nicht das Herz den Blutkreislauf reguliert. Natürlich weißt du, dass all diese Vorstellungen falsch sind. Allerdings haben sich Galens falsche Vorstellungen über 1500 Jahre gehalten! Dann, im Jahre 1628, hat ein englischer Arzt namens William Harvey gezeigt, dass das Blut vom Herzen durch den Körper gepumpt wird. Interessant dabei ist, dass diese Tatsache bereits in einem alten chinesischen Text, der mehr als 4000 Jahre zuvor geschrieben wurde, auftauchte. In diesem Kapitel wirst du erfahren, wie das Herz arbeitet, und lernen, warum das Herz so ein wichtiger Teil deines Körpers ist. ",
      "license": {
        "title": "CC BY-SA 3.0",
        "href": "https://creativecommons.org/licenses/by-sa/3.0/",
        "author": "Schulbuch-O-MAT",
        "work": "BIOLOGIE_1",
        "source": "http://biologie.oncampus.de/loop/Das_Herz"
      }
    }
  }
]
